{
  "lastUpdated": "2025-10-28T17:15:43.467469",
  "summary": "📈 **오늘의 주요 경제 이슈**\n\n주요 관심사: 경기동향, 기업, 국제정치\n\n**주요 뉴스:**\n1. APEC, 세계 경제 61% 차지…20년만에 韓 집결\n2. 李 \"韓·아세안 교역 3000억달러로\"…美·中 리스크 분산\n3. 21개국 정상들 총집결…안보·경제 향방 가를 외교전 천년고도 경주서 막 오른다\n4. 나경원 \"범죄자 대통령 이재명 정부, 온통 재판 뒤집기 혈안\"\n5. 엔비디아에 도전장 내밀더니…하루 만에 주가 폭등한 회사 [종목+]",
  "news": [
    {
      "title": "APEC, 세계 경제 61% 차지…20년만에 韓 집결",
      "content": "자유무역 확대, 공급망 안정, 기후위기 대응 등 굵직한 합의를 이끌어온 아시아태평양경제협력체(APEC)가 20년 만에 한국에서 다시 열렸다. 경북 경주에서 개최되는 이번 APEC 정상회의에는 21개 회원국 정상이 참석해 인공지능(AI), 인구구조 변화, 경제안보 등 새로운 의제를 논의한다.이미지 크게보기APEC은 1989년 호주 캔버라에서 출범해 1994년 정상회의 체제로 격상됐다. 회원국은 21개국, 인구는 약 30억 명으로 세계 인구의 38%를 차지한다. 2023년 기준 회원국의 명목 국내총생산(GDP) 합계는 67조8000억달러로 세계 경제의 61%에 달한다. 세계 상품 교역의 절반 이상이 이 지역에서 발생하는 것으로 알려져 있다. 미국과 중국은 회원국 GDP의 70%를 차지하며 사실상 APEC 핵심 축을 형성한다.역대 정상회의는 APEC 위상을 높이는 합의를 남겼다. 1994년 인도네시아 보고르 회의에서는 무역·투자 자유화를 목표로 한 ‘보고르 선언’이 채택됐다. 2005년 부산 회의는 한국의 선진국 도약을 알린 계기로 평가됐고, 2014년 중국 베이징 회의에서는 아시아태평양자유무역지대(FTAAP) 논의가 공식 의제로 올라섰다. 2023년 미국 샌프란시스코 회의에서는 ‘금문교 선언’이 채택돼 기후위기와 디지털 전환 대응이 공동 과제로 설정됐다.회원국 간 경제적 연계도 뚜렷하다. 전체 교역의 60~80%가 역내에서 이뤄지며, 한국 역시 교역의 65% 이상을 APEC 회원국과 주고받는다. 수출입 가운데 3분의 2 이상이 이 지역에서 발생할 정도로 한국 경제에 미치는 영향이 크다. 협력 효과는 성장률에서도 나타난다. 2023년 APEC 지역의 실질 GDP 증가율은 약 3.5%로, 2%대 초반인 세계 평균을 웃돌았다.올해 경주 회의에서는 디지털 격차 해소, AI 협력, 인구구조 변화 대응이 우선 과제로 제시됐다. 반도체·배터리 등 전략 산업 공급망과 기후금융 문제도 주요 논의 대상이다. 신라 천년의 고도 경주에서 미래 경제 질서를 논의한다는 점에서 회의 장소가 지니는 상징성이 크다.정부 관계자는 “APEC이 세계 경제의 큰 흐름을 좌우하는 것은 위기 상황마다 정책 공조로 대응해왔기 때문”이라며 “한국은 이번 회의에서 녹색성장, 디지털 격차 해소, 포용적 협력 같은 의제를 제안할 것”이라고 말했다.경주=하지은/김대훈 기자 hazzys@hankyung.com",
      "url": "https://www.hankyung.com/article/2025102753891",
      "source": "한국경제",
      "publishedAt": "2025-10-28T17:15:27.508220",
      "category": "경제",
      "summary": "주식시장 관련 뉴스가 주목받고 있습니다. 경제 동향에 대한 관심이 높아지고 있습니다. 국제 정치 경제 이슈가 주목받고 있습니다."
    },
    {
      "title": "李 \"韓·아세안 교역 3000억달러로\"…美·中 리스크 분산",
      "content": "이재명 대통령이 27일 말레이시아 쿠알라룸푸르 컨벤션센터에서 열린 한·아세안 정상회의에서 발언하고 있다. 이 대통령은 “우리는 보호무역주의, 글로벌 공급망 재편 등 새로운 지경학적 위기에 봉착해 있다”며 “한·아세안 협력에 박차를 가해야 한다”고 했다.  /쿠알라룸푸르=김범준 기자이재명 대통령이 27일 한·아세안(동남아국가연합) 정상회의에서 지난해 기준 1928억달러 규모인 연간 교역액을 3000억달러로 확대하겠다고 밝힌 건 미국과 중국의 패권 다툼 속에서 새로운 경제 활로를 찾아보겠다는 의지를 나타낸 것으로 해석된다. 미·중에 편중된 무역 구조를 동남아시아 시장으로 분산해 ‘지경학(지정학+경제학)적 리스크’를 줄이겠다는 차원이다.2019년부터 이어진 말레이시아와의 자유무역협정(FTA) 협상을 최종 타결한 것도 이런 이유에서다. 정부는 “한·말레이시아 FTA를 통해 수출입 품목 다양화, 핵심 원료 공급처 안정화 등 상호 호혜적 효과를 기대할 수 있다”고 밝혔다.◇車·철강·화학 추가 개방말레이시아는 아세안 국가 중 베트남 싱가포르에 이은 세 번째 교역국이다. 한·아세안 FTA, 역내포괄적경제동반자협정(RCEP)을 통해 이미 91.7% 품목이 무관세로 개방돼 있다. 하지만 한국 주력 산업인 자동차·철강·화학 품목은 말레이시아 산업계 반대로 막혀 있었다. 2019년 시작된 FTA 협상이 6년간 지속된 배경이다.이번 FTA로 말레이시아는 682개, 우리나라는 288개 품목의 관세를 추가 인하하거나 철폐하게 된다. 자동차가 대표적이다. 말레이시아는 아세안에서 두 번째로 큰 자동차 시장이지만 프로톤, 페로두아 등 자국 자동차 기업 점유율이 70%에 달한다. FTA가 발효되면 국내 기업의 현지 자동차 시장 경쟁력이 강화될 전망이다.전기차 조립용 부품세트(CKD)에 부과되던 관세 10%가 0%로 바뀌고, 완성 전기스포츠유틸리티차량(SUV) 관세는 30%에서 15%로 낮아진다. 냉연 등 9개 철강 품목의 관세가 철폐되고 열연 등 일부는 15%에서 10%로 인하된다.한국은 두리안 파인애플 등 열대 과일과 가리비 등 수산물 위주로 시장을 추가 개방한다. 말레이시아는 전기차 등 자동차 제조업에 대한 외국인 투자자 지분 제한 규제를 이번 FTA에서 철폐하기로 했다. 산업통상부 관계자는 “이번 FTA는 자동차 철강 등 핵심 분야를 더 깊이 있게 개방한다는 점에서 의미 있는 합의”라고 했다.정부는 이번 FTA 타결을 아세안 다른 국가와의 개별 FTA를 확대해 신남방 정책을 가속화할 기회로 삼고 있다. 아세안 중 개별 FTA를 맺은 국가는 싱가포르 베트남 캄보디아 인도네시아 필리핀 등 5개국이다.◇李, 한·아세안 ‘CSP’ 비전 제시이 대통령은 한·아세안 간 현행 포괄적전략동반자관계(CSP)에 ‘조력자(contributor)’ ‘도약대(springboard)’ ‘파트너(partner)’로 의미를 부여하며 발전 비전을 제시했다. 한국과 아세안의 공동 발전을 위해 FTA를 고도화하는 쪽으로 개정하자고 제안했다. 아세안은 역내 국내총생산(GDP) 3조8000억달러, 인구",
      "url": "https://www.hankyung.com/article/2025102753811",
      "source": "한국경제",
      "publishedAt": "2025-10-28T17:15:26.650643",
      "category": "경제",
      "summary": "주식시장 관련 뉴스가 주목받고 있습니다. 경제 동향에 대한 관심이 높아지고 있습니다. 국제 정치 경제 이슈가 주목받고 있습니다."
    },
    {
      "title": "21개국 정상들 총집결…안보·경제 향방 가를 외교전 천년고도 경주서 막 오른다",
      "content": "이미지 크게보기‘천장 없는 박물관’ 경주가 거대한 컨벤션센터로 탈바꿈했다. 아시아태평양경제협력체(APEC) 정상회의 개막을 나흘 앞둔 27일 경주는 막바지 준비에 여념이 없었다. APEC 정상회의장으로 사용될 화백 컨벤션센터는 내부 단장을 끝냈고, 경주 엑스포공원에 마련된 ‘K테크 쇼케이스’ 전시장도 최종 마무리 작업을 하고 있었다.각국 정상이 머무를 숙소가 밀집한 보문관광단지는 비표를 소지해야만 드나들 수 있는 경호구역으로 전환됐다. 경주 시내 곳곳에는 APEC 관련 현수막과 홍보 전시물이 반갑게 손님을 맞고 있다. “신라의 삼국통일 이후 1300여 년 만의 최대 이벤트”라는 이철우 경북지사의 표현처럼 천년고도 경주가 들썩이고 있다.이날 경주에선 APEC 회원국의 외교부 차관보 및 국장급이 참여하는 최종고위관리회의가 열렸다. APEC 관련 일정이 본격 시작된 것이다. 정기선 HD현대 회장이 최고경영자(CEO) 서밋 부대행사인 퓨처테크 포럼에서 기조연설을 하는 등 경제계 인사들도 본격적으로 움직이기 시작했다. 이날 KTX 경주역에 내리는 관광객 가운데 어림잡아 다섯 명 중 한 명은 외국인이었다.글로벌 주요 기업인이 한자리에 모이는 CEO 서밋은 28일 저녁 환영 만찬을 시작으로 29일부터 31일까지 열린다. 도널드 트럼프 미국 대통령을 비롯한 주요국 정상은 29일부터 경주에 도착한다. APEC 정상회의(10월 31일~11월 1일)가 끝나는 다음달 1일까지 약 2만 명이 경주를 찾을 것이라는 전망이 나온다.해외의 시선도 경주로 쏠리고 있다. APEC을 계기로 이뤄지는 글로벌 빅샷들의 회동 결과에 따라 글로벌 경제·안보 향방이 결정되기 때문이다. 트럼프 대통령과 시진핑 중국 국가주석의 회담(30일)이 대표적이다. APEC을 계기로 트럼프 대통령과 김정은 북한 국무위원장이 만날지도 주목된다. 이재명 대통령이 트럼프 대통령(29일), 다카이치 사나에 일본 신임 총리(30일 예상), 시 주석(11월 1일)과 여는 양자 정상회담 역시 하나하나가 ‘빅 이벤트’다.APEC을 계기로 경주가 한 단계 도약할 것이라는 기대도 나온다. 대한상공회의소와 딜로이트는 이번 APEC 개최로 얻을 수 있는 경제적 효과가 7조4000억원, 고용 창출 효과는 2만2000명으로 예상된다고 분석했다.경주=도병욱 기자 dodo@hankyung.com",
      "url": "https://www.hankyung.com/article/2025102754051",
      "source": "한국경제",
      "publishedAt": "2025-10-28T17:15:25.813018",
      "category": "경제",
      "summary": "주식시장 관련 뉴스가 주목받고 있습니다. 경제 동향에 대한 관심이 높아지고 있습니다. 국제 정치 경제 이슈가 주목받고 있습니다."
    },
    {
      "title": "나경원 \"범죄자 대통령 이재명 정부, 온통 재판 뒤집기 혈안\"",
      "content": "사진=뉴스1나경원 국민의힘 의원은 28일 “범죄자 대통령 이재명 정부가 들어서니 온통 재판 뒤집기에 혈안”이라고 말했다.나 의원은 이날 페이스북을 통해 \"이제는 노골적인 재판중지법에 구속영장 국민참여심사제, 급기야 법원행정처 폐지까지 나오고 있다\"며 이같이 밝혔다.정청래 더불어민주당 대표는 지난 26일 의원총회에서 “법원이 너무 폐쇄적”이라며 “법원행정처를 중심으로 수직화돼 있는 (법원의) 인사·행정을 좀 더 민주화하는 것도 당·정·대 조율을 거쳐 토론해볼 시점이 왔다”고 말했다. 이튿날인 전날엔 최고위원회의를 마친 뒤 박수현 민주당 대변인이 “정청래 대표가 전현희 수석최고위원을 단장으로 하는 ‘사법부 신뢰 회복과 사법 행정 정상화 TF’ 구성을 지시했다”고 밝혔다.이에 더해 민주당은 당론으로 7대 사법개혁안을 추진하고, 현직 대통령에 대한 형사재판을 중단하는 재판중지법을 재추진하고 있다.나경원 국민의힘 의원 페이스북 캡처나 의원은 페이스북 글에서 \"그들의 속내는 분명하다. 우리법연구회류의 이념 편향적 판사들을 주요 보직과 영장 전담, 형사사건 재판부 등에 집중 배치하려는 것\"이라며 \"그래야 이 대통령 범죄 재판 뒤집기도, 내란 관련 재판도 몽땅 원하는 대로 유죄판결을 찍어낼 수 있기 때문\"이라고 주장했다.이어 \"자신들만의 눈앞의 이익을 위해 법치·경제·사회 시스템을 무너뜨리는 것은 공동체 전체를 비극으로 몰아넣을 것\"이라며 \"지금의 만행들이 반드시 법의 심판, 역사의 심판의 부메랑이 되어 돌아올 것\"이라고 덧붙였다.한경우 한경닷컴 기자 case@hankyung.com",
      "url": "https://www.hankyung.com/article/2025102865097",
      "source": "한국경제",
      "publishedAt": "2025-10-28T17:15:25.025796",
      "category": "경제",
      "summary": "경제 동향에 대한 관심이 높아지고 있습니다."
    },
    {
      "title": "엔비디아에 도전장 내밀더니…하루 만에 주가 폭등한 회사 [종목+]",
      "content": "퀄컴이 27일(현지시간) 인공지능(AI) 데이터센터 시장을 겨냥한 차세대 AI가속기 칩 출시를 선언하며 업계 선두인 엔비디아에 도전장을 던졌다. 모바일과 통신용 반도체 강자인 퀄컴이 자율주행차용 반도체 플랫폼에 이어 AI 가속기 시장까지 눈독을 들이면서 AI 인프라 시장의 새로운 강자로 거듭나겠다는 야심을 드러낸 것이다. 시장은 즉각 환호했다. 퀄컴의 주가는 이날 11.09% 폭등한 187.68달러로 장을 마감했다.○추론용 칩 타깃으로 엔비디아와 차별화퀄컴은 차세대 AI 가속기 칩인 AI200과 AI250을 각각 2026년과 2027년에 출시한다고 발표했다. AI200은 독립형 부품, 기존 기계에 추가할 수 있는 카드와 전체 서버 랙 형태로 제공될 예정이다.제품의 가장 큰 특징은 스마트폰의 신경망처리장치(NPU)를 중심으로 설계됐다는 점이다. 퀄컴이 스마트폰 칩을 만들며 수십 년간 축적한 '저전력·고효율' 설계 노하우를 데이터센터 규모로 확대한 것이다. NPU는 AI 연산에 특화된 프로세서로, GPU 대비 35~70% 적은 전력으로 더 나은 추론 성능을 제공한다는 게 회사 측 설명이다. AI 작업 속도를 높이면서 전력 소모는 최소화해 데이터센터의 막대한 운영 비용을 절감하겠다는 구상이다.  엔비디아의 칩이 학습에 특화됐다면 퀄컴은 추론용 칩 시장을 주요 타깃으로 했다.업계 관계자는 \"퀄컴 칩이 약속한 성능이 나온다면 데이터센터의 막대한 전기 요금에 골머리를 앓는 빅테크 기업들에게 엔비디아,AMD 칩을 대체할 수 있는 매력적인 대안이 될 수 있다\"고 말했다.○미 빅테크 수주 여부가 관건퀄컴이 AI가속기 반도체 시장까지 영역을 확장한 건 기존 사업의 정체를 극복하고 신사업을 통해 돌파구를 마련하기 위한 차원으로 해석된다. 퀄컴은 애플, 삼성전자 스마트폰 두뇌 역할을 하는 AP(애플리케이션 프로세서) 시장 최강자로 꼽힌다. 그러나 최대 고객사인 애플이 올초 자체 5G 모뎀 칩을 공개해 퀄컴으로부터 독립을 선언하면서 퀄컴 입장에선 발등의 불이 떨어졌다. 스마트폰 시장도 정체기에 접어든데다, 삼성전자, 대만 미디어텍 등이 가격 경쟁력을 앞세워 퀄컴의 점유율을 위협하면서 새로운 성장 동력이 필요한 상황이었다.사업 다각화는 AI 데이터센터 뿐만이 아니다. 퀄컴은 지난달엔 BMW와 3년간 공동 개발한 자율주행 플랫폼 '스냅드래곤 라이드 파일럿'을 공개하며 자율주행차용 반도체 시장 공략을 본격화했다. 이 플랫폼은 최첨단 차량용 반도체와 AI 소프트웨어를 통합한 것으로, BMW의 최신 전기차 'iX3'에 처음으로 탑재됐다. 오는 2026년까지 적용 국가를 100개 이상으로 확대할 계획이다.퀄컴의 성공은 마이크로소프트 등과 같은 빅테크로부터 수주할 수 있는지에 달려있다는 분석이다. 퀄컴은 이날 사우디아라비아의 AI 스타트업 휴메인과의 대규모 공급 계약도 공개했다. 휴메인은 내년부터 퀄컴의 칩을 기반으로 200메가와트(MW) 규모의 데이터센터를 구축할 계획이다. 최대 25억 달러(약 3조4000억 원)에 달하는 초대형 프로젝트이다. 여기에 퀄컴이 아마존 등과",
      "url": "https://www.hankyung.com/article/202510287428i",
      "source": "한국경제",
      "publishedAt": "2025-10-28T17:15:21.805952",
      "category": "경제",
      "summary": "주식시장 관련 뉴스가 주목받고 있습니다. 경제 동향에 대한 관심이 높아지고 있습니다."
    },
    {
      "title": "최태원 \"AI 뻬면 비즈니스 화제 없어…국가 성장 엔진\" [APEC 2025]",
      "content": "최태원 SK그룹 회장이 2025 경주 아시아태평양경제협력체(APEC) CEO 서밋 개막일인 28일 오후 경북 경주엑스포대공원에서 열린 '퓨처테크 포럼 AI'에서 기조연설을 하고 있다. 사진=최혁 한국경제신문 기자최태원 SK그룹 회장이 기술자립과 신뢰기반 협력을 두 축으로 하는 인공지능(AI) 전략을 한국과 아시아·태평양 국가들의 AI 발전 모델로 제시했다.SK그룹은 28일 2025 아시아태평양경제협력체(APEC) 정상회의 최고경영자(CEO) 서밋 부대행사 ‘퓨처테크포럼 AI’를 개최했다고 밝혔다. 이날 행사는 경북 경주시 경주엑스포대공원 문무홀에서 SK그룹 주관으로 열렸다.퓨처테크포럼 AI는 ‘AI 시대의 도전과 기회, 국가 AI 생태계 전략과 해법 모색’을 주제로 미국·싱가포르·페루 등 APEC 주요 참가국 정부·기업·학계 주요 관계자들이 참석했다. 국내에서도 글로벌 AI 정책과 산업 현장에 대해 AI 리더들과 교류하려는 여러 인사들이 현장을 찾았다.최태원 회장과 하정우 대통령비서실 AI미래기획수석비서관, 매트 가먼 아마존웹서비스(AWS) CEO, 최수연 네이버 대표, 김경훈 오픈AI 코리아 총괄대표, 유영상 SK텔레콤 대표, 사이먼 밀너 메타 부사장 등 AI 업계를 선도하는 국내외 인사들이 연사·토론을 통해 함께했다.글로벌 AI 석학으로 꼽히는 최예진 미국 스탠포드대 인간중심AI연구소(HAI) 교수, 니틴 미탈 딜로이트 글로벌AI리더 등도 참석해 AI 생태계 발전방향에 관한 의견을 공유했다.최 회장은 ‘AI 생태계 구축’을 주제로 한 환영사에서 \"AI를 빼고는 비즈니스 화제가 없다. 관세 문제에서도 AI가 논의되고 있다\"며 AI가 국가의 성장엔진이자 안보자산으로 꼽히는 현재 상황을 진단했다.오픈AI의 챗GPT를 ‘AI 쇼크’로 칭하기도 했다. 그러면서 글로벌 강대국들이 AI 인프라를 구축하고 자신의 기술을 전 세계에 확산하는 전략 경쟁에 나선 동향을 소개했다.최 회장은 AI를 하는지, 하지 않는지에 따라 개인·기업·국가 간 격차가 확대될 것으로 내다봤다. 국가마다 AI 해법이 다른 상황에서 한국의 사례로 민관 협력 기반 AI 컴퓨팅 인프라 구축, 독자 AI 파운데이션 모델 프로젝트 등의 ‘기술자립’, 글로벌 AI 기업과의 ‘신뢰기반 협력’을 강조했다. 최 회장은 \"조화롭게 잘 가져가는 게 과제가 될 것\"이라고 했다.신뢰기반 협력 사례로는 SK그룹이 AWS와 진행 중인 ‘SK AI 데이터센터 울산’ 구축, 오픈AI와 추진 중인 ‘스타게이트’ 협력을 꼽았다.지난해 AI 발전의 제약 요소로 지목한 반도체, 에너지 등의 부족현상(병목현상)에 관해선 \"한국 혼자서 다 풀어낼 수 있다고 보지는 않지만 한국은 새롭고 빠르게 적응해 병목현상을 풀어내는 테스트베드가 될 것\"이라고 말했다.이 같은 경험과 역량을 바탕으로 AI가 한국에서 가장 빠르게 확산·진화할 것으로 예상하면서 한국이 글로벌 AI 업계의 벤치마킹 대상이 될 뿐 아니라 AI 발전에 기여할 것이라는 전망도 내놨다.참석자들은 나라마다 특화된 AI 생태계를 구축하는 것이 AI가 일상에 뿌리내",
      "url": "https://www.hankyung.com/article/202510287685g",
      "source": "한국경제",
      "publishedAt": "2025-10-28T17:15:21.140304",
      "category": "경제",
      "summary": "경기 회복 신호가 나타나고 있습니다. 국제 정치 경제 이슈가 주목받고 있습니다."
    },
    {
      "title": "100억 퍼붓고 매출 1억…'혈세 낭비' 지자체 드론배송 사업",
      "content": "사진=게티이미지뱅크국토교통부와 항공안전기술원(이하 기술원)이 추진 중인 '드론 실증도시 구축사업'이 2024년 100억원이 넘는 예산을 투입하고도 성과를 내지 못한 채 국민 혈세만 낭비했다는 지적이 나왔다.28일 국회 국토교통위원회 소속 이건태 의원(경기 부천시병, 더불어민주당)이 기술원으로부터 확보한 자료에 따르면 기술원은 지난해 14개 지방자치단체와 함께 113억원(국비 68억원, 지방비 45억원)을 투자해 드론 배송에 특화된 실증도시 구축 사업을 추진했다.드론 실증도시 구축사업이란 드론을 활용한 서비스 모델을 발굴하고 관련 기술을 검증하는 사업이다. 작년과 올해에는 드론 배송 서비스의 상용화와 지속가능성에 방점을 두고 사업을 추진하고 있다.상용화에 방점을 두고 사업을 추진했으나, 지난해 하반기 드론 배송실적은 14개 지방자치단체를 통틀어 2996건, 매출은 1억177만원에 그친 것으로 나타났다. 하루 평균 16건, 지자체당 하루 한 건에 불과한 수준이다.문제는 이처럼 부진한 성과에도 14개 지방자치단체 중 1개를 제외한 모든 지자체가 올해 또다시 드론 실증도시 공모에 선정됐다는 점이다. 기술원의 공모사업 안내서에 따르면 드론 배송 서비스에 대한 사업화 가능 여부를 최우선으로 평가해 사업 연장 여부를 결정한다고 되어 있다.매출액 41만원에 불과한 지자체도, 배송 건수가 100건도 되지 않는 지자체도 모두 공모사업에 선정돼 또다시 국비를 챙겼다. 심지어 다수의 평가위원으로부터 \"상용화에 대한 의지가 크지 않음\", \"지속화하려는 의지는 없어 보임\"이라는 혹평받은 지자체도 공모에 선정돼 공모 절차의 적법성과 공정성에 대해 의문도 제기된다.이 의원은 \"기술원의 방만한 사업관리 때문에, 국민 혈세 100억원 이상이 투입되는 사업이 아무 성과 없는 국비 나눠 먹기 수준의 이벤트로 전락하고 말았다\"며 \"공모 절차의 공정성과 평가의 합리성을 전면 재검토해야 한다\"고 강조했다.그러면서 \"공모 관리도 엉망, 지자체에 예산만 배분하고 아무 일도 하지 않을 거면 차라리 사업에서 손을 떼는 게 낫다\"고 지적했다.신현보 한경닷컴 기자 greaterfool@hankyung.com",
      "url": "https://www.hankyung.com/article/2025102863297",
      "source": "한국경제",
      "publishedAt": "2025-10-28T17:15:20.235675",
      "category": "경제",
      "summary": "주식시장 관련 뉴스가 주목받고 있습니다. 경제 동향에 대한 관심이 높아지고 있습니다."
    },
    {
      "title": "젠슨 황 입에 쏠리는 눈…삼성·SK 뒤흔들 '깜짝 메시지'는?",
      "content": "이재용 삼성전자 회장과 최태원 대한상공회의소 회장 겸 SK그룹 회장이 지난 8월25일(현지시간) 미국 워싱턴DC 윌라드 호텔에서 열린 한미 비즈니스 라운드 테이블 리셉션에서 젠슨 황 엔비디아 최고경영자(CEO)와 대화하고 있다. 사진=연합뉴스경주로 향하는 젠슨 황 엔비디아 최고경영자(CEO)의 행보에 경제계 안팎 시선이 집중되고 있다. 황 CEO가 아시아태평양경제협력체(APEC) 정상회의 못지 않게 주목받는 'APEC CEO 서밋'에서삼성전자·SK하이닉스등 국내 주요 기업들을 어떤 식으로든 언급하지 않겠냐는 관측이 우세해서다. 그간 황 CEO가 국내 기업들을 언급할 때면 관련 업계 관심이 쏠리곤 했다.28일 업계에 따르면 APEC 부대 행사로 열리는 아시아·태평양 지역 최대 민간 경제포럼 'APEC CEO 서밋'이 열린다. APEC 개최지인 경주로 전 세계 거물급 경제인들이 모이는 것이다.특히 15년 만에 한국을 찾는 황 CEO를 향한 관심이 높다. 황 CEO는 행사 마지막 날인 오는 31일 특별세션 연설자로 나선다. 황 CEO가 한국에서 연설하는 것은 이번이 처음. 삼성전자·SK하이닉스 등 국내 기업과의 협업 계획이 언급될 것이란 기대감도 흘러나온다.황 CEO는 앞서 대만과의 파트너십을 강조했다. 이 때문에 국내 기업들이 황 CEO가 구상하는 인공지능(AI) 생태계에서 소외되는 것 아니냐는 우려가 나오기도 했다.황 CEO는 지난 5월 대만 '컴퓨텍스 2025' 기조연설에서 \"폭스콘과 대만 정부, TSMC, 엔비디아는 대만의 AI 인프라와 AI 생태계를 위해 첫 번째 대형 AI 슈퍼컴퓨터를 건설할 예정\"이라고 말한 바 있다. 반면 국내 기업에 관한 언급은 올 초 미국 라스베이거스에서 열린 'CES 2025' 이후엔 없었다. 황 CEO는 당시 \"삼성전자의 고대역폭메모리(HBM)가 테스트 중\"이라며 \"성공할 것이라 확신한다\"고 말했다.실제로 삼성전자는 최근 엔비디아에 5세대 HBM인 HBM3E 공급을 눈앞에 두고 있는 것으로 알려졌다. 6세대 제품인 HBM4 공급을 위한 준비도 순조롭게 이뤄지고 있다는 관측. SK하이닉스는 HBM4 양산 준비를 이미 마치고 엔비디아와 물량 협상을 진행하고 있다. HBM4 샘플은 삼성전자·마이크론 등도 엔비디아에 제공한 것으로 전해졌다. 엔비디아는 내년 하반기 출시 예정인 차세대 AI 가속기 '루빈'에 HBM4를 탑재할 계획이다.황 CEO가 국내 기업들과의 협업 계획을 언급할 가능성이 가장 큰 무대는 특별세션 이후 진행될 미디어 행사다. 국내 언론들 중심으로 삼성전자·SK하이닉스 등 주요 기업과의 사업 협력에 관한 질문들이 이어지면 향후 계획에 관한 언급이 나올 것으로 예상된다.업계에는 이번 황 CEO의 방한이 국내 AI·반도체 산업이 글로벌 AI 생태계에서 핵심적 위치를 차지할 발판이 될지 주목하고 있다.APEC CEO 서밋에는 황 CEO을 비롯해 맷 가먼 AWS CEO, 사이먼 칸 구글 APAC 부사장, 사이먼 밀너 메타 부사장, 안토니 쿡·울리히 호만 마이크로소프트 부사장, 추쇼우지 틱톡 CEO 등 빅테",
      "url": "https://www.hankyung.com/article/202510286156g",
      "source": "한국경제",
      "publishedAt": "2025-10-28T17:15:19.393743",
      "category": "경제",
      "summary": "경제 동향에 대한 관심이 높아지고 있습니다. 국제 정치 경제 이슈가 주목받고 있습니다."
    }
  ],
  "count": 8
}